Repository: StefanZlobin/FITT
Catalog: lib/l10n/intl_*.arb
Languages: ru

# inputPhoneNumber
source: Log in to your account
ru: Вход в аккаунт

# inputSecureCode
source: Confirmation of the number
ru: Подтверждение номера

# workoutPageTitle
source: Workout
ru: Тренировка

# informationPageTitle
source: Information
ru: Информация

# workoutListPageTitle
source: Workouts ({workoutCount})
ru: Тренировки ({workoutCount})

# workoutArchivePageTitle
source: Workout history
ru: История тренировок

# clubFavouriteListPageTitle
source: Favourite clubs ({clubCount})
ru: Избранные клубы ({clubCount})

# feedbackPageTitle
source: Contact support
ru: Обратиться в поддержку

# buyWorkoutPageTitle
source: One-time training
ru: Разовая тренировка

# clubBatchesPageTitle
source: Training Packages
ru: Пакеты тренировок

# clubBatchPageTitle
source: Purchase of a training package
ru: Покупка пакета тренировок

# clubInformationPageTitle
source: Information
ru: Информация
